@extends('chiangmai.layout')
@section('content')
    <div class="container">
        <h1>วัดพระธาตุดอยสุเทพ</h1>
        <img src="https://cms.dmpcdn.com/travel/2022/11/11/d05e06e0-61a3-11ed-9f22-179b13bf3d8e_webp_original.jpg"
            alt="">
        <p> ใครที่ไปเที่ยวเชียงใหม่แล้วไม่ได้ไป วัดพระธาตุดอยสุเทพ ถือว่าไปไม่ถึงเชียงใหม่ เลยทีเดียวค่ะ เพราะ
            วัดพระธาตุดอยสุเทพนั้นเป็นปูชนียสถานคู่เมืองเชียงใหม่มาตั้งแต่โบราณ ตั้งอยู่บนยอดดอยสุเทพ นอกจากนี้ยังมี
            บันไดนาคเจ็ดเศียร ซึ่งทอดยาวขึ้นไป 300 ขั้น และ เจดีย์สีทองทรงเชียงแสน เป็นศิลปะล้านนาที่งดงาม
            อีกทั้งที่นี่เป็นพระธาตุประจำคนเกิดปีมะแมตามคติความเชื่อล้านนาอีกด้วยค่ะ</p>
        <a href="{{ route('chiangmai.showdata') }}" class="btn btn-primary">Show</a>
    </div>
@endsection
